[{"model": "Articles.articles", "pk": 25, "fields": {"title": "Michelle , une inspiration", "sumary": "Découverte de Michelle  Obama", "date_pub": "2024-08-30T00:00:00Z", "content": "Michelle LaVaughn Obama, née le 17 janvier 1964 à Chicago (Illinois), est une avocate, essayiste et activiste américaine.\r\n\r\nÉpouse depuis 1992 de Barack Obama, elle devient en 2008 la Première dame des États-Unis, la première afro-américaine de l'histoire du pays.\r\n\r\nContrairement à ce que souhaite la tradition, la Première dame s'implique énormément dans la politique et dans les médias pour militer pour des causes juvéniles, féministes et sanitaires ; son engagement lui confère une certaine appréciation de la part d'une majorité d'Américains.\r\n\r\nAprès l'achèvement des deux mandats de son époux, elle continue de s'engager politiquement via les réseaux sociaux et des campagnes politiques\r\nJeunesse et famille\r\nMichelle Robinson1 naît et grandit à Chicago (Illinois), dans le quartier de South Shore2, l'un des secteurs communautaires de la ville. Sa mère, Marian Shields Robinson, était secrétaire auprès d'un magasin d'usine du catalogue Spiegel (en)3 (Spiegel Outlet Store), tandis que son père, Fraser Robinson III4, était employé à l'usine de production d'eau potable de la ville et délégué local du Parti démocrate5. Sa mère était femme au foyer jusqu'à ce que Michelle entre à l'école secondaire 6. Elle a un frère aîné, Craig, entraîneur du club de basket-ball de l'université d'État de l'Oregon, les Beavers d'Oregon State. Son père Fraser Robinson est décédé en 1991 et sa veuve Marian vivait avec le couple présidentiel à la Maison-Blanche.\r\n\r\nAprès ses études secondaires à la Whitney M. Young Magnet High School (en) de Chicago7,8, Michelle Robinson est acceptée à l'université de Princeton où elle obtient un bachelor universitaire en sociologie en 1985 avec la mention Cum Laude9. Elle entreprend ensuite des études à la faculté de droit de Harvard (Harvard Law School) où elle obtient le grade de Juris Doctor (J.D) en 1988. Elle travaille alors au cabinet Sidley Austin dans le domaine du marketing et la propriété intellectuelle.\r\n\r\nMichelle Robinson rencontre Barack Obama en 1989, au sein du cabinet d'avocats Sidley Austin, pour lequel ils travaillent et où ils sont les deux seuls Afro-Américains. Travaillant dans le cabinet avant lui, elle y est son maître de stage10. Ils se marient le 3 octobre 1992 et choisissent de rester à Chicago, plutôt que de se rapprocher aussitôt de Washington. Leur première fille, Malia, naît le 4 juillet 1998 et leur seconde fille, Natasha (dite Sasha), le 7 juin 2001.\r\n\r\nParmi les ancêtres maternels de Michelle Obama, son arrière-arrière-grand-mère, Melvinia Dosey11 dite Shields12, était esclave sur la plantation de Henry Murs Shields dans le comté de Clayton, en Géorgie. Le premier fils de Melvinia, Adolphus T. Shields, était un métis, né esclave vers 1860, dont, sur la base de recherche d'ADN, des chercheurs ont pu identifier que Charles Marion Shields (à 20 ans), fils de son patron était probablement le père. Adolphus Shields a déménagé à Birmingham, en Alabama après la guerre de Sécession, puis certains de ses enfants ont émigré vers Cleveland et Chicago.\r\nCarrière\r\nAprès ses études, Michelle Robinson revient à Chicago, et travaille pour le cabinet d'avocats Sidley Austin. Elle entre également dans l'équipe du maire démocrate de Chicago, Richard M. Daley (pendant son mandat 1989-2011), où elle occupe le poste d'assistante du maire.\r\n\r\nEn 1993, la désormais Michelle Obama devient la directrice générale du Chicago office of Public Allies13, une association à but non lucratif encourageant les jeunes à travailler dans des associations à but social et non lucratif. En 1996, elle travaille pour l'Associate Dean of Student Services, à l'université de Chicago où elle développe le centre de service communautaire.\r\n\r\nEn 2002, elle commence à travailler pour l'hôpital de l'université de Chicago, comme directrice générale des affaires communautaires. En mai 2005, elle devient vice-présidente des affaires externes de l'université de médecine de Chicago2.", "cover": "covers/Michelle_YigTKzd.jpg", "created_at": "2024-09-04T20:56:43.457Z", "updated_at": "2024-09-04T20:56:43.466Z", "user": null}}, {"model": "Articles.articles", "pk": 26, "fields": {"title": "Mary , Une femme dans l'automobile", "sumary": "Allons découvrir la PDG de GM", "date_pub": "2024-08-30T00:00:00Z", "content": "Mary T. Barra, née le 24 décembre 1961 à Waterford Township (Michigan), est une cheffe d'entreprise et femme d'affaires américaine. Nommée directrice générale du constructeur automobile américain General Motors, le 10 décembre 2013, elle devient la première femme dans une grande entreprise du secteur de l'automobile à occuper ce poste1. Le 7 décembre 2021, dans son célèbre classement des 100 femmes les plus puissantes du monde, le magazine Forbes la classe 4e2.\r\n\r\nBiographie\r\nFille d'un ouvrier de General Motors3, elle effectue des études d’ingénierie électrique au General Motors Institute, rebaptisé depuis université Kettering, à Flint (Michigan). À 20 ans, dans le cadre de ses études, elle fait un stage d’alternance chez Pontiac, une marque du constructeur aujourd’hui disparue. Rentrée chez General Motors, elle monte dans la hiérarchie, et dirige l’usine d’Hamtramck, près de Détroit. Elle reprend ensuite des études et passe un MBA à Stanford. En 1988, elle devient l'assistante exécutive du PDG de l’époque de GM, Jack Smith. En 2009, elle est nommée directrice des ressources humaines, dans une période difficile pendant laquelle General Motors licencie des dizaines de milliers de salariés et arrête des dizaines d’usines4.\r\n\r\nEn 2011, Daniel F. Akerson, nouveau PDG de GM, l'appelle au poste important de directrice du développement des véhicules5. En 2012, elle se met en avant comme candidate à la succession d'Akerson6. « Elle fait partie de celles et ceux qui ont mené le redressement du groupe, la revitalisation de ses produits, ce qui s'est traduit par le lancement de nouveaux produits acclamés par la critique, avec des niveaux de qualité record et une grande satisfaction des consommateurs » précise le communiqué de GM qui la fait entrer au conseil d'administration et qui annonce sa nomination comme directrice générale, le 10 décembre 20137.\r\n\r\nMais à peine en fonction, elle est en butte à des problèmes majeurs de qualité sur les productions des années précédentes. GM a dû rappeler 27 millions de voitures sur douze mois pour différents problèmes, dont un défaut de système de démarrage qui a provoqué au moins 42 décès en dix ans. Le groupe industriel a provisionné trois milliards de dollars pour réparer les véhicules et indemniser les victimes. Mary Barra « a fait preuve de beaucoup de transparence et de fermeté  », juge Xavier Mosquet, expert du secteur automobile au sein du Boston Consulting Group. Pour autant, Le scandale touche l'image de General Motors8.\r\n\r\nEn 2014, elle figure à la septième place du classement des femmes les plus puissantes du monde selon Forbes, les trois années suivantes à la cinquième, en 2018 à la quatrième, en 2019 à la cinquième, en 2020 à la sixième, en 2021 et en 2022 à la quatrième puis en 2023 à la neuvième9.\r\n\r\nLe 24 août 2017, Mary Barra est élue au directoire de la Walt Disney Company10,11,12.\r\n\r\nEn mai 2018, Mary Barra s'engage pour General Motors en faveur de la mobilité électrique : « Le changement climatique est réel. Nous reconnaissons que le secteur des transports y contribue pour une part importante et que nous devons faire partie de la solution ». Elle dit vouloir réduire les émissions polluantes et investir dans un avenir entièrement électrique13.\r\n\r\nRémunérations\r\nEn 2014, Mary Barra perçoit globalement 14,4 millions de dollars pour ses fonctions au sein de General Motors 14. C'est 60 % de plus que son prédécesseur masculin15.", "cover": "covers/télécharger_1_9XRvqaU.jpg", "created_at": "2024-09-04T20:56:43.457Z", "updated_at": "2024-09-04T21:55:44.300Z", "user": null}}, {"model": "Articles.articles", "pk": 27, "fields": {"title": "Mercedes-Benz ,Une Voiture de rêve", "sumary": "Allons découvrir cette merveille", "date_pub": "2024-08-31T00:00:00Z", "content": "Mercedes-AMG est un préparateur allemand de voitures du constructeur Mercedes-Benz. Devenu une filiale de la marque depuis 1999, c'est le seul constructeur au monde à proposer plus de quinze modèles de plus de 500 chevaux et certains modèles dépassent les 600 chevaux.\r\n\r\nAMG a « revisité » la quasi-totalité des modèles Mercedes-Benz afin d'en augmenter les performances.\r\n\r\nL'entreprise s'appuie sur la tradition du « un homme, un moteur » signifiant que le mécanicien qui a assemblé un moteur du début à la fin appose sa griffe sur son travail et en assume ainsi l'entière responsabilité. Selon AMG « seule une fabrication à la main garantit un niveau de précision, de performances et de fiabilité absolus ».\r\n\r\nAMG fournit à la FIA les voitures de sécurité et voitures médicales pour le championnat du monde de Formule 11 et participe au championnat DTM allemand avec l'écurie HWA.\r\nHistoire\r\nL'entreprise AMG est fondée en 1967 dans la ville de Burgstetten par un ingénieur de Mercedes-Benz, Hans-Werner Aufrecht et son partenaire financier Erhard Melcher. Le sigle « AMG » signifie Aufrecht Melcher Großaspach (Aspach étant la ville natale de Hans-Werner Aufrecht)2.\r\n\r\n\r\nLogo Mercedes AMG Classique.\r\nAnnées 1970, 1980 et 1990\r\nEn 1971, AMG finit second à Spa-Francorchamps[réf. nécessaire] avec la célèbre Mercedes-Benz 300 SEL de 6,8 litres de cylindrée, une puissante berline qui les fait remarquer d'une riche clientèle internationale, ce qui leur permet d'engranger quelques commandes.\r\n\r\nEn 1973, AMG commence à proposer un kit spécial destiné à la Mercedes W114/W115 (surnommée /8). Agréé par Mercedes, ce kit lui assure une notoriété auprès du grand public. L'entreprise emploie alors 40 personnes.\r\n\r\nEn 1978, AMG s'installe sur le site d'Affalterbach3.\r\n\r\nÀ partir de 1988, AMG et Mercedes ont travaillé ensemble, mais sans réel contrat, sur des voitures pour le championnat allemand de voiture de tourisme. Cette collaboration fut fructueuse dès la première année avec six victoires en DTM, le championnat de tourisme allemand.\r\n\r\nEn 1990, est signé l'accord de partenariat commercial, et la première Mercedes-AMG de série sort en 1993, il s'agit de la Classe C 36 AMG (moteur de 6 cylindres en ligne 3,6 L, 280 ch, permettant le 0 à 100 km/h en 6,6 s et une vitesse maximum de 250 km/h4).\r\n\r\nEn 1996, des investissements sont faits à Affalterbach qui devient une unité de production.\r\n\r\nEn 1997, les ventes se montent à 800 unités.\r\n\r\nEn 1999, Daimler-Chrysler fait l'acquisition de 51 % des parts de AMG. C'est aussi en 1999, que Hans-Werner Aufrecht crée une autre société, H.W.A. GmbH qui deviendra le département officiel de compétition de Mercedes-AMG.\r\nMercedes-AMG A 45 S : Une compacte sportive avec un moteur 4 cylindres turbo de 2.0 litres, développant environ 421 ch. Le prix commence autour de 65 000 €.\r\n\r\nMercedes-AMG C 63 S : Une berline ou un coupé avec un moteur V8 bi-turbo de 4.0 litres, produisant environ 510 ch. Le prix de départ est d'environ 100 000 €.\r\n\r\nMercedes-AMG GT : Une voiture de sport avec un moteur V8 bi-turbo de 4.0 litres, disponible dans plusieurs versions allant de 530 ch à plus de 730 ch. Les prix débutent autour de 120 000 € et peuvent dépasser les 200 000 € selon la version.\r\n\r\nMercedes-AMG G 63 : Un SUV avec un moteur V8 bi-turbo de 4.0 litres, développant environ 585 ch. Le prix est d'environ 180 000 €.", "cover": "covers/OIP_1.jpg", "created_at": "2024-09-04T20:56:43.457Z", "updated_at": "2024-09-04T20:56:43.466Z", "user": null}}, {"model": "Articles.articles", "pk": 28, "fields": {"title": "voiture  de sport britanique", "sumary": "Voici la McLaren 720S , Une bête noire", "date_pub": "2024-08-31T00:00:00Z", "content": "La 720S est une supercar du constructeur automobile britannique McLaren Automotive, produite de 2017 à 20221. Elle appartient à la gamme des « Super Series » du constructeur. Elle succède à la 650S2 et elle est remplacée par la 750S en 2023.\r\nElle est présentée en mars 2017 lors de la 87e édition du salon de Genève3.\r\nEn décembre 2018, McLaren présente la version Spider de la 720S4.\r\n\r\nLe spider est équipé d'un toit rigide rétractable en fibre de carbone de série, ou d'un panneau de verre en option. Le toit se déploie en 12 secondes et jusqu'à 50 km/h.\r\n\r\nLa version découvrable de la 720S est motorisée par le même V8 4.0 litres biturbo de 720 ch et 770 N m de couple. Les performances sont en légères baisse par rapport au coupé, avec une vitesse maximale 325 km/h toit ouvert, mais égalent aux 341 km/h du coupé avec le toit fermé5, une accélération de 0 à 100 km/h en 2,9 secondes et 7,9 secondes pour atteindre 200 km/h6.\r\nAux lignes très basses, la 720S dispose de portes en élytre. L'aérodynamique est très travaillée pour faire place à de grandes entrées d'air sur les flancs et ses phares sont aussi des entrées d'air7.\r\n\r\nElle possède une boîte double embrayage à sept rapports et sa transmission est une propulsion avec autoblocage8. Elle est équipée de disques de freins ventilés en carbone céramique.\r\nLa 720S est dotée d'un moteur V8 4 L biturbo9 et construite sur un châssis de carbone modifié, plus léger et plus rigide que le modèle précédent. Ce châssis inédit (Proactive châssis control II) améliore les performances et le comportement routier, grâce à lui, le conducteur peut choisir trois modes de conduite : Track, Sport et Confort10.\r\n\r\nAvec un poids de 1 283 kg, pour une puissance de 720 ch, la McLaren atteint les 100 km/h en 2,9 secondes, le 0 à 200 km/h en 7,8 secondes et le 0 à 300 km/h en 21,4 secondes11. Son rapport poids/puissance et de 2,1 kg/ch et son rapport couple/poids et de 513 N m/t. Sa vitesse de pointe est supérieure à 340 km/h12.\r\nMcLaren 720S :\r\n\r\nCaractéristiques : Supercar avec un moteur V8 bi-turbo de 4,0 litres, produisant 720 ch. Elle passe de 0 à 100 km/h en environ 2,9 secondes.\r\nPrix : Environ 250 000 €.", "cover": "covers/330px-McLaren_720S_Spider_Genf_2019_1Y7A5614.jpg", "created_at": "2024-09-04T20:56:43.457Z", "updated_at": "2024-09-04T21:56:20.915Z", "user": null}}, {"model": "Articles.articles", "pk": 29, "fields": {"title": "Sport NBA", "sumary": "Qui est LeBron James leaders des Lakers", "date_pub": "2024-09-01T00:00:00Z", "content": 